{
  "rental_house": "Rental House",
  "SPANISH": "Español",
  "ENGLISH": "Ingles",
  "Galery": "Galery",
  "viewMore": "view more",
  "subtitle": "We are pleased that you feel like in the royalty.",
  "titleOne_1": "A proper place having",
  "titleOne_2": "all the things you need",
  "to": "to",
  "titleOne_3": "have perfect holidays will encounter you.",
  "titleOne_4": "On a side of Banes to 500 meters away from the city center and far from the turmoil, where there was formerly a quarter of an American´s workers company called “United Fruit Company”, a resting-typical Cuban luxurious house is found. A Complete host of amenities awaits you including internet access will provide the perfect holiday.",
  "content3": "Provided with two rooms and two bathroom",
  "content3_sub": "The airconditioned villa offers a kitchenette, including a microwave and a livingroom.",
  "content4": "Do you like cooking? Then don’t lose the opportunity in your new home.",
  "Exclusive": "Exclusive",
  "features": "Your exclusive private entrance awaits you with secure gated parking for one car and scooters. Besides, The house has surveillance cameras",
  "features_title": "then leads to a second floor",
  "features_sub": "Where great quietness is awaiting for those looking for comfort, beauty, good service and amazing days.",
  "features_2_title": "Eating outdoors in the terrace",
  "features_2_sub": "Equipped with all the necessary things and surrounded by natural vegetation will help to taste and be concentrated listening to the music of your liking through the audio system reaching there. Besides, It has an inflatable pool on the terrace with daily water change after use.",
  "about_1": "All is practical",
  "about_2": "and has been",
  "about_3": "carefully",
  "about_4": "well thought",
  "about_sub": "with another kitchen for your cooking and a charcoal fire.",
  "sectionVideo": "To have nice days",
  "sectionVideo_sub": "in Rental House Osmany security is important and a rule. Your qualified and trained staff will certainly turn you into a returning guest.",
  "iglesiaStreet": "Iglesia Street"
}
