{
  "rental_house": "Casa de Renta",
  "SPANISH": "Spanish",
  "ENGLISH": "English",
  "Galery": "Galeria",
  "viewMore": "Ver fotos",
  "subtitle": "Nos complace que te sientas como en la realeza.",
  "titleOne_1": "Un lugar apropiado donde encontrar",
  "titleOne_2": "todo lo que se necesita",
  "to": "para",
  "titleOne_3": "tener perfectas vacaciones.",
  "titleOne_4": "Localizado en Banes a 500 metros del centro de la ciudad y lejos del bullicio, donde antiguamente era un barrio de obreros de la compañía americana “United Fruit Company”, se encuentra enclavada una lujosa casa de descanso típica cubana. Una completa gama de servicios lo espera, incluido el acceso a Internet que le proporcionará las vacaciones perfectas.",
  "content3": "Provisto de dos habitaciones y dos baños",
  "content3_sub": "La villa dispone de aire acondicionado, zona de cocina con microondas y sala de estar.",
  "content4": "¿Le gusta cocinar? entonces no pierdas la oportunidad en tu nuevo hogar.",
  "Exclusive": "Una exclusiva entrada",
  "features": "Su entrada privada exclusiva lo espera con un estacionamiento cerrado y seguro para un automóvil y scooters. Además, La casa cuenta con cámaras de vigilancia",
  "features_title": "Subiendo una escalera",
  "features_sub": "Con escalones antirresbaladizos guían a un segundo piso donde gran quietud espera a los que buscan comodidad, belleza, buen trato y días inolvidables.",
  "features_2_title": "Comer al aire libre",
  "features_2_sub": "En el ranchón, equipado con todo lo que necesita y rodeado de vegetación ayudará a degustar y estar concentrado escuchando la música que le gusta a través del sistema de audio que llega hasta allí. Además, Cuenta con piscina inflable en la terraza con cambio diario de agua después de su uso.",
  "about_1": "Todo es práctico",
  "about_2": "ha sido",
  "about_3": "cuidadosamente",
  "about_4": "bien pensado",
  "about_sub": "incluyendo otra cocina designada para cocinarle a los huéspedes, añadiéndose en esta una estufa de carbón.",
  "sectionVideo": "Para tener días agradables",
  "sectionVideo_sub": "en Casa de Renta Osmany la seguridad es importante y una regla. Su personal calificado y capacitado lo convertirá en un huésped recurrente",
  "iglesiaStreet": "Calle Iglesia"
}
